[
  "table-editor-obsidian",
  "obsidian-completr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "omnisearch",
  "templater-obsidian",
  "obsidian-tikzjax",
  "ink",
  "pdf-plus",
  "obsidian-tasks-plugin"
]